/*
 Info plist DE
 */
"NSContactsUsageDescription" = "Die Kontaktnummern in Ihrem Telefon werden auf unsere Server übertragen, um Ihre Freunde zu finden. Weitere Informationen finden Sie in unseren Datenschutzbestimmungen..";

"NSPhotoLibraryUsageDescription" = "Durch die urverfügungstellung auf die Galerie können Sie Ihre Fotos und Videos in Chats mit Ihren Freunden teilen.";

"NSCameraUsageDescription" = "Durch die Zurverfügungstellung auf die Kamera können Sie Videoanrufe tätigen, Bilder aufnehmen und diese in Chats mit Ihren Freunden teilen.";

"NSLocationAlwaysUsageDescription" = "Durch die Zurverfügungstellung zur Geolokalisierung können Sie Ihren aktuellen Standort mit Freunden in der Nähe teilen.";

"NSLocationWhenInUseUsageDescription" = "Durch die Zurverfügungstellung zur Geolokalisierung können Sie Ihren aktuellen Standort mit Freunden in der Nähe teilen.";

"NSLocationAlwaysAndWhenInUseUsageDescription" = "Durch die Zurverfügungstellung zur Geolokalisierung können Sie Ihren aktuellen Standort mit Freunden in der Nähe teilen.";

"NSMicrophoneUsageDescription" = "Durch die Zurverfügungstellung zum Mikrofon können Sie Audioanrufe tätigen, Audio-Nachrichten aufzeichnen und diese in Chats mit Ihren Freunden teilen.";

"NSFaceIDUsageDescription" = "FDie Gesichts- (Face-ID) wird zum Schutz Ihres Kontopassworts verwendet.";



